alltransferarray={
    "2024370301001": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: LUL nodule lesion. right clavicle s/p op，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301002": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301003": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301004": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301005": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301006": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301007": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301008": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301009": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301010": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301011": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301012": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現肝功能異常，GOT:89IU/L,GPT:78IU/L，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301013": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301014": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現肝功能異常，GOT:51IU/L,GPT:88IU/L，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301015": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301016": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301017": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301018": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301019": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301020": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301021": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301022": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301023": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301024": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301025": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301026": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301027": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301028": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301029": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301030": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301031": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: R/O RLL NODULE LESION OR VESSEL CLOUDING，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301032": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301033": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301034": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301035": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301036": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 2230.00 IU/mL，HBeAg: 0.090 S/CO(Non-Reactive)，Anti-HDV: 0.215 S/CO(Non-Reactive)，胃幽門桿菌陽性，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301037": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301038": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301039": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301040": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 心臟及血管病變、CARDIOMEGALY. VHD S/P VALVE REPLACEMENT，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301041": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301042": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301043": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: RLL NODULE LESION，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301044": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 3240.00 IU/mL，HBeAg: 0.109 S/CO(Non-Reactive)，Anti-HDV: 0.164 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301045": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 心臟及血管病變、DEXTROCARDIA，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301046": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301047": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301048": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301049": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301050": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301051": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，胃幽門桿菌陽性，煩請醫師診治",
            "P": "大腸鏡檢查胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301052": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301053": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301054": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301055": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301056": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301057": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301058": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 233 IU/mL，HBeAg: 0.102 S/CO(Non-Reactive)，Anti-HDV: 0.219 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301059": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301060": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301061": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301062": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 10900000.00 IU/mL，HBeAg: 7.870 S/CO(Reactive)，Anti-HDV: 0.194 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現彰秀醫師執行子宮頸抹片，結果為(4)非典型扁平上皮細胞病變 (ASC-US)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301063": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: R/O COPD、肺氣腫及慢性支氣管炎，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301064": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301065": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301066": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301067": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301068": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 534.00 IU/mL，HBeAg: 0.103 S/CO(Non-Reactive)，Anti-HDV: 0.208 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301069": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301070": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301071": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301072": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301073": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301074": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301075": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301076": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301077": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301078": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301079": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301080": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301081": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301082": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301083": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301084": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301085": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: R/O LLL PERICARDIA MASS，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301086": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301087": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301088": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301089": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301090": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301091": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301092": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301093": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 42700.00 IU/mL，HBeAg: 0.098 S/CO(Non-Reactive)，Anti-HDV: 0.247 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301094": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301095": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301096": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301097": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301098": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301099": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301100": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301101": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: RIGHT APICAL CALCIDFICATED NODULE，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301102": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，胃蛋白酶原檢驗結果陽性，PG I:30.2ng/mL，PG I/II:2，煩請醫師診治",
            "P": "胃鏡檢查除菌治療胃鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301103": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301104": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301105": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 支氣管擴張，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301106": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301107": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301108": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301109": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，煩請醫師診治",
            "P": "大腸鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301110": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301111": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301112": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 42100 IU/mL，HBeAg: 0.102 S/CO(Non-Reactive)，Anti-HDV: 0.242 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301113": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301114": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301115": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301116": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301117": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301118": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301119": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301120": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301121": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301122": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301123": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301124": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301125": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301126": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: <10.00 IU/mL，HBeAg: 0.093 S/CO(Non-Reactive)，Anti-HDV: 0.212 S/CO(Non-Reactive)，胃幽門桿菌陽性，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 支氣管擴張，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301127": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301128": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現甲型胎兒蛋白偏高，9.96ng/mL，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301129": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301130": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301131": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301132": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現甲型胎兒蛋白偏高，16.53ng/mL，FOBT陽性，煩請醫師診治",
            "P": "進一步檢查及治療大腸鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301133": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現彰秀醫師執行子宮頸抹片，結果為(4)非典型扁平上皮細胞病變 (ASC-US)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301134": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301135": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，胸部X光檢查報告: LIVER EVENTRATION，煩請醫師診治",
            "P": "胃鏡檢查除菌治療進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301136": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301137": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301138": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301139": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大、RUL FIBRONODULE LESION，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301140": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301141": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 中度無空洞肺結核、肺浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301142": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301143": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301144": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301145": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301146": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301147": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301148": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: <10.00 IU/mL，HBeAg: 0.110 S/CO(Non-Reactive)，Anti-HDV: 0.278 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301149": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 71.20 IU/mL，HBeAg: 0.096 S/CO(Non-Reactive)，Anti-HDV: 0.689 S/CO(Non-Reactive)，胃幽門桿菌陽性，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301150": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301151": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301152": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301153": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301154": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，煩請醫師診治",
            "P": "大腸鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301155": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301156": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301157": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，C型肝炎表面抗原陽性，胃幽門桿菌陽性，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301158": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301159": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301160": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301161": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301162": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現C型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301163": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 118.00 IU/mL，HBeAg: 0.106 S/CO(Non-Reactive)，Anti-HDV: 0.253 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301164": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301165": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301166": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: RLL NODULE LESION，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301167": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301168": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301169": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301170": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301171": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301172": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301173": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301174": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301175": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301176": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301177": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301178": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現肝功能異常，GOT:63IU/L,GPT:95IU/L，B型肝炎表面抗原陽性，HBV viral load: 8820000.00 IU/mL，HBeAg: 0.098 S/CO(Non-Reactive)，Anti-HDV: 0.238 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "進一步檢查及治療腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301179": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: R/O LLL MASS LESION，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301180": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301181": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301182": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301183": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301184": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、LUL LLL，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301185": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301186": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301187": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 2570.00 IU/mL，HBeAg: 0.104 S/CO(Non-Reactive)，Anti-HDV: 0.176 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301188": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301189": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301190": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現甲型胎兒蛋白偏高，18.19ng/mL，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301191": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 無活動性肺結核病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301192": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301193": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301194": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301195": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 心臟及血管病變，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301196": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 疑右肺門結節或血管病變，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301197": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 右肺門旁結節，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301198": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301199": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 右心後區疑結節，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301200": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301201": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301202": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 右側心後區無法排除腫瘤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301203": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301204": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、左下心後區疑病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301205": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301206": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301207": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301208": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301209": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現彰秀醫師執行子宮頸抹片，結果為(4)非典型扁平上皮細胞病變 (ASC-US)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301210": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301211": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301212": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301213": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 無活動性肺結核病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301214": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301215": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、右下，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301216": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301217": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301218": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301219": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301220": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301221": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301222": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大、右上鈣化, 左肺門腫大，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301223": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301224": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現腎功能異常，Creatinine:2.35mg/dL,eGFR:27.4ml/min/1.73m^2，UPCR:58.86mg/g，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301225": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301226": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301227": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 支氣管擴張、左下，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301228": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301229": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，煩請醫師診治",
            "P": "大腸鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301230": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大、右下，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301231": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301232": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、右肺尖(第一肋重疊處)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301233": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301234": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301235": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301236": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301237": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，煩請醫師診治",
            "P": "大腸鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301238": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301239": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301240": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，煩請醫師診治",
            "P": "大腸鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301241": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 右上疑結節(第四肋後援肩胛骨處)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301242": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301243": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，胃幽門桿菌陽性，煩請醫師診治",
            "P": "大腸鏡檢查胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 左肺門處疑結節，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301244": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301245": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、左上肺浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301246": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，胃蛋白酶原檢驗結果陽性，PG I:36.7ng/mL，PG I/II:1.4，煩請醫師診治",
            "P": "胃鏡檢查除菌治療胃鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301247": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301248": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301249": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301250": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，煩請醫師診治",
            "P": "大腸鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 右肺門疑擴大，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301251": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 11.00 IU/mL，HBeAg: 0.099 S/CO(Non-Reactive)，Anti-HDV: 0.216 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301252": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現肝功能異常，GOT:43IU/L,GPT:99IU/L，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301253": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301254": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301255": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301256": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 257 IU/mL，HBeAg: 0.114 S/CO(Non-Reactive)，Anti-HDV: 0.284 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301257": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301258": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301259": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 無活動性肺結核病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301260": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301261": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現肝功能異常，GOT:69IU/L,GPT:115IU/L，胃幽門桿菌陽性，煩請醫師診治",
            "P": "進一步檢查及治療胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 疑心後區病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301262": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 無法排除脊椎旁病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301263": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301264": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現C型肝炎表面抗原陽性，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301265": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃蛋白酶原檢驗結果陽性，PG I:57.9ng/mL，PG I/II:2.5，煩請醫師診治",
            "P": "胃鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、心臟及血管病變、骨折術後，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301266": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 心後區陰影，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301267": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301268": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301269": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301270": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 21000 IU/mL，HBeAg: 0.098 S/CO(Non-Reactive)，Anti-HDV: 0.252 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301271": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301272": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301273": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 無活動性肺結核病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301274": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301275": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301276": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301277": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301278": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: <10.00 IU/mL，HBeAg: 1.160 S/CO(Reactive)，Anti-HDV: 0.237 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大、左肺間腫瘤或陳舊結核病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301279": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 195.00 IU/mL，HBeAg: 0.101 S/CO(Non-Reactive)，Anti-HDV: 0.244 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、右下浸潤,左下結節，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301280": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301281": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301282": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301283": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 雙下葉多顆結節,脊柱側彎，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301284": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301285": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301286": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 左肺門腫大，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301287": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301288": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、左肺門腫大，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301289": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301290": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現甲型胎兒蛋白偏高，9.38ng/mL，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、左上心旁，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301291": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301292": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301293": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301294": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301295": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301296": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301297": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301298": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 疑右下肺結節，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301299": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、雙側下葉，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301300": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301301": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: Target not detected ，HBeAg: 0.100 S/CO(Non-Reactive)，Anti-HDV: 0.239 S/CO(Non-Reactive)，甲型胎兒蛋白偏高，10.28ng/mL，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301302": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301303": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301304": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大、左下疑心旁結節，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301305": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301306": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、右下，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301307": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301308": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301309": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301310": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301311": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 左肺疑結節，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301312": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301313": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301314": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，C型肝炎表面抗原陽性，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301315": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301316": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大、右肺尖, 右心後區疑病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301317": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301318": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301319": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301320": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301321": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大、左上肺鈣化及疑腫瘤或陳舊結核病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301322": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301323": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301324": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、右下, 右肺尖，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301325": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: <10.00 IU/mL，HBeAg: 0.099 S/CO(Non-Reactive)，Anti-HDV: 0.295 S/CO(Non-Reactive)，胃幽門桿菌陽性，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301326": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301327": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現甲型胎兒蛋白偏高，11.39ng/mL，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 肺浸潤、左上浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301328": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301329": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301330": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現彰秀醫師執行子宮頸抹片，結果為(4)非典型扁平上皮細胞病變 (ASC-US)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301331": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301332": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301333": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301334": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301335": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301336": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301337": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301338": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301339": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301340": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301341": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301342": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 483.00 IU/mL，HBeAg: 0.120 S/CO(Non-Reactive)，Anti-HDV: 0.268 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301343": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301344": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301345": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現彰秀醫師執行子宮頸抹片，結果為難以判讀，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301346": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301347": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 疑左肺門病灶，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301348": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301349": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301350": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301351": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現彰秀醫師執行子宮頸抹片，結果為難以判讀，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301352": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301353": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301354": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301355": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301356": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 雙側結節浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 雙側結節浸潤，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301357": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301358": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301359": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301360": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301361": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301362": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301363": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301364": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301365": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301366": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: 已癒合的病灶鈣化、纖維化、肋膜肥大、右肺尖，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301367": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301368": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301369": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現彰秀醫師執行子宮頸抹片，結果為(4)非典型扁平上皮細胞病變 (ASC-US)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301370": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301371": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301372": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301373": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301374": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301375": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301376": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301377": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301378": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301379": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: <10.00 IU/mL，HBeAg: 0.105 S/CO(Non-Reactive)，Anti-HDV: 0.229 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301380": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301381": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301382": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301383": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 913.00 IU/mL，HBeAg: 0.104 S/CO(Non-Reactive)，Anti-HDV: 0.22 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301384": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301385": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現C型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301386": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301387": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301388": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301389": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301390": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301391": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301392": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301393": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301394": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301395": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301396": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301397": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301398": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301399": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301400": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301401": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301402": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301403": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301404": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: Target not detected ，HBeAg: 0.104 S/CO(Non-Reactive)，Anti-HDV: 0.276 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301405": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現甲型胎兒蛋白偏高，13.98ng/mL，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301406": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301407": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301408": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301409": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 1720 IU/mL，HBeAg: 0.105 S/CO(Non-Reactive)，Anti-HDV: 0.223 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301410": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301411": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現鹿基醫師執行子宮頸抹片，結果為(5)非典型腺體細胞病變 (AGC)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301412": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301413": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301414": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現鹿基醫師執行子宮頸抹片，結果為(4)非典型扁平上皮細胞病變 (ASC-US)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301415": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301416": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301417": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301418": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301419": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301420": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301421": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301422": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 910000.00 IU/mL，HBeAg: 0.102 S/CO(Non-Reactive)，Anti-HDV: 0.269 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301423": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301424": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301425": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301426": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現肝功能異常，GOT:34IU/L,GPT:86IU/L，胃幽門桿菌陽性，煩請醫師診治",
            "P": "進一步檢查及治療胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301427": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301428": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301429": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301430": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現彰秀醫師執行子宮頸抹片，結果為(4)非典型扁平上皮細胞病變 (ASC-US)，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301431": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301432": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301433": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301434": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301435": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301436": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301437": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，煩請醫師診治",
            "P": "大腸鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301438": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301439": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301440": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 594000.00 IU/mL，HBeAg: 0.091 S/CO(Non-Reactive)，Anti-HDV: 0.298 S/CO(Non-Reactive)，胃蛋白酶原檢驗結果陽性，PG I:26.8ng/mL，PG I/II:1.8，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療胃鏡檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301441": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301442": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301443": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301444": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 61.40 IU/mL，HBeAg: 0.096 S/CO(Non-Reactive)，Anti-HDV: 0.253 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301445": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301446": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，胃幽門桿菌陽性，煩請醫師診治",
            "P": "腹部超音波檢查胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301447": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301448": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 2350.00 IU/mL，HBeAg: 0.097 S/CO(Non-Reactive)，Anti-HDV: 0.234 S/CO(Non-Reactive)，胃幽門桿菌陽性，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301449": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301450": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301451": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301452": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301453": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301454": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現FOBT陽性，胃幽門桿菌陽性，煩請醫師診治",
            "P": "大腸鏡檢查胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301455": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301456": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301457": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301458": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胸部X光檢查報告: Rt heart border mass，煩請醫師診治",
            "P": "進一步檢查及治療",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301459": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301460": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301461": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301462": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301463": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301464": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301465": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301466": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301467": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301468": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301469": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301470": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301471": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301472": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301473": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301474": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301475": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301476": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301477": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301478": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301479": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，C型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301480": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301481": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301482": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301483": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301484": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301485": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301486": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現胃幽門桿菌陽性，煩請醫師診治",
            "P": "胃鏡檢查除菌治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301487": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301488": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301489": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301490": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301491": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原先前驗過為陽性，此次未再檢驗，煩請醫師診治",
            "P": "腹部超音波檢查",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301492": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 297000000.00 IU/mL，HBeAg: 1742.000 S/CO(Reactive)，Anti-HDV: 0.172 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301493": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301494": {
        "transGI": {
            "S": "個案於1130413參加彰化縣衛生局整合式篩檢，發現B型肝炎表面抗原陽性，HBV viral load: 45.60 IU/mL，HBeAg: 0.093 S/CO(Non-Reactive)，Anti-HDV: 0.219 S/CO(Non-Reactive)，煩請醫師診治",
            "P": "腹部超音波檢查腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療腹部超音波檢查進一步檢查及治療",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301495": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    },
    "2024370301496": {
        "transGI": {
            "S": "",
            "P": "",
            "T": "■肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCV": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　■心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transCM": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　■胸腔科　　　□其他:________"
        },
        "transNEP": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>■腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transORT": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　□婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　■骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        },
        "transGYN": {
            "S": "",
            "P": "",
            "T": "□肝膽腸胃科　　■婦產科　　　□心臟科<br>□大腸直腸外科　□乳房外科　　□骨科<br>□腎臟科　　　　□胸腔科　　　□其他:________"
        }
    }
}